[{"Nombre": "Mariano Grondona", "Id": 1, "Url": "https://www.lanacion.com.ar/autor/id-1", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": "https://bucket2.glanacion.com/anexos/fotos/85/2089285h160.png", "FotoId": "2089285", "Bio": "\n                            Periodista desde hace más de cuarenta años, es conductor del programa televisivo Hora Clave desde 1989 y columnistas de temas políticos en el diario LA NACION. Es abogado y realizó estudios de sociología en la Universidad de Madrid y de Ciencia Política en el Instituto de Estudios Políticos de la misma ciudad española. Profesor adjunto de Derecho Político en la UBA hasta 1987 y titular de Teoría del Estado entre ese año y 1999, fue académico y profesor visitante e investigador asociado en la Universidad de Harvard, y enseña actualmente en la Universidad CEMA. Además, es autor de varios libros, entre ellos Los pensadores de la Libertad, Bajo el imperio de las ideas morales, La Corrupción, La Argentina como vocación, y Las condiciones culturales del desarrollo económico.\n                        "}, {"Nombre": "Ricardo Quesada", "Id": 2, "Url": "https://www.lanacion.com.ar/autor/id-2", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": null, "FotoId": null, "Bio": null}, {"Nombre": "Lucrecia Bullrich", "Id": 3, "Url": "https://www.lanacion.com.ar/autor/id-3", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": null, "FotoId": null, "Bio": null}, {"Nombre": "Iván Ruiz", "Id": 4, "Url": "https://www.lanacion.com.ar/autor/id-4", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": "https://bucket1.glanacion.com/anexos/fotos/52/2089252h160.png", "FotoId": "2089252", "Bio": null}, {"Nombre": "Maia Jastreblansky", "Id": 5, "Url": "https://www.lanacion.com.ar/autor/id-5", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": "https://bucket2.glanacion.com/anexos/fotos/13/2531113h160.png", "FotoId": "2531113", "Bio": null}, {"Nombre": "Fernando Laborda", "Id": 7, "Url": "https://www.lanacion.com.ar/autor/id-7", "Medio": "\n                        LA NACION\n                    ", "FotoUrl": "https://bucket3.glanacion.com/anexos/fotos/38/2089238h160.png", "FotoId": "2089238", "Bio": "\n                            Lleva más de 25 años en LA NACION, donde actualmente es Jefe de Editoriales y columnista político del diario. Es graduado en Ciencia Política (Universidad del Salvador) y en Periodismo (Escuela del Círculo de la Prensa). Realizó cursos de Economía en la Foundation for Economic Education, de Irvington, Nueva York. Es director de la Licenciatura en Ciencias de la Comunicación de la Universidad de Belgrano, además de ser profesor en esa casa de estudios y en la Universidad Católica Argentina. Durante 10 años condujo el ciclo televisivo “Cuarto Poder”  y, entre otras distinciones, recibió el Premio a los Jóvenes Líderes (2006) de la Fundación Atlas, un reconocimiento de la Fundación El Libro (2006) por su aporte a la educación, el Premio Libertad y Democracia (1990) y una mención especial en los Premios Coca Cola en las Artes y las Ciencias (1987).\n                        "}]